/* Bundle display name */
"CFBundleDisplayName" = "AdGuard لـ سفاري";

/* (No Comment) */
"NSHumanReadableDescription" = "هذه الإضافة تؤدي وظيفتين هامتين: إنها تضيف أيقونة إلى شريط أدوات Safari يمكن استخدامها لإدارة إعدادات AdGuard، وهي تطبق أيضًا قواعد حظر متقدمة غير مدعومة بواسطة واجهة برمجة تطبيقات Safari لحجب المحتوى.";
